[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-vimrc-support",
  "meld-encrypt",
  "obsidian-style-settings",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-enhancing-mindmap",
  "obsidian-snippet-downloader",
  "better-export-pdf",
  "copy-document-as-html"
]